Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-2766.html.tmx
Source language: nob
Languages: sme

source: Samisk reiselivskonferanse 2008
sme: Sámi mátkeealáhuskonferánsa 2008

source: Alle foredrag og innspill ved Samisk reiselivskonferansen er samlet og lagt ut på nett .
sme: Buot logaldallmat Sámi mátkeealáhuskonferánssas leat čohkkejuvvon ja almmuhuvvon nehtii .

source: Publisert av Kuhmunen , John-Marcus .
sme: Almmuhan Kuhmunen , John-Marcus .

source: Sist endret 17.10.2008
sme: Maŋimustá rievdaduvvon 17.10.2008

source: Sametinget avholdt Samisk reiselivskonferanse 7.-8. oktober i Alta .
sme: Sámediggi lágidii sámi mátkeealáhuskonferánssa Álttás golggotmánu 7.-8. beaivv 2008 .

source: Tema på konferansen var mål og strategier for samisk reiseliv , samiske reiselivsaktørers utfordringer og nettverksbygging .
sme: Konferánssa fáddán ledje sámi mátkeealáhusa ulbmilat ja strategiijat , sámi mátkeealáhusaktevrraid hástalusat ja fierpmádathuksen .

source: Foredrag , taler , gruppearbeid , innspill og samlerapport for konferansen er lagt ut på nett og kan lastes ned .
sme: Logaldallamat , sártnit , joavkobarggut ja čoahkkáiraporta konferánssas leat biddjon nehtii .

source: Link
sme: Liŋka

source: artikler
sme: Artihkkalat

source: Samisk perspektiv i nord-norsk reiselivsnæring
sme: Sámi perspektiiva Davvi-Norgga mátkeealáhusas
